<div class="wbl-what-is-popup">
<h2>Παραλαβή από Clever Point </h2>

<p>Παράλαβε το δέμα σου όποτε θες εσύ θες χωρίς να περιμένεις τον Courier από ένα σημείο δίπλα σου!
<br>
Επίλεξε ένα σημείο Clever Point και το δέμα σου θα σταλεί εκεί, από όπου μπορείς να παραλάβεις σε διευρυμένο ωράριο, όποτε σε εξυπηρετεί για να μην περιμένεις τον courier στο σπίτι!
<br>
Μόλις το δέμα αφιχθεί στο σημείο, θα ενημερωθείς με SMS & Email και μπορείς να προγραμματίσεις όποτε θες την παραλαβή του.
<br>
<strong>Το δέμα παραμένει στο σημείο για 7 ημέρες.</strong></p> 

Περισσότερες πληροφορίες μπορείτε να βρείτε εδώ : <a href="https://cleverpoint.gr/service-leitougria/" target="_blank">Πως λειτουργεί</a> 

 
<br>
<br>
<h2>Τι είναι το Clever Point;</h2>
<p>Το Clever Point είναι ένα δίκτυο σημείων που αποτελείται από καταστήματα όπως Πρακτορεία ΟΠΑΠ, Mini Market, ανθοπωλεία, βενζινάδικα, κάβες κ.α. τα οποία λειτουργούν σε διευρυμένο ωράριο. 
<br>
Βρες το κοντινότερό σου σημείο εδώ : <a href="https://cleverpoint.gr/clever-map/" target="_blank">Αναζήτηση σημείου Clever Point</a> </p>

<strong>*Σημείωση : To Clever Point δεν είναι εταιρεία Courier, αλλά μόνο τα σημεία εξυπηρέτησης. Τα δέματα μεταφέρονται προς το σημείο με την εκάστοτε μεταφορική που συνεργάζεται το e-Shop από το οποίο ψωνίζετε.</strong>

</div>